
/* Class = "NSTextFieldCell"; title = "Remaining:"; ObjectID = "27"; */
"27.title" = "Remaining:";

/* Class = "NSTextFieldCell"; title = "Training:"; ObjectID = "30"; */
"30.title" = "Training:";

/* Class = "NSTextFieldCell"; title = "Known Skills:"; ObjectID = "32"; */
"32.title" = "Known Skills:";

/* Class = "NSTextFieldCell"; title = "Balance:"; ObjectID = "35"; */
"35.title" = "Balance:";

/* Class = "NSTextFieldCell"; title = "Skill Points:"; ObjectID = "36"; */
"36.title" = "Skill Points:";

/* Class = "NSTextFieldCell"; title = "Memory"; ObjectID = "42"; */
"42.title" = "Memory";

/* Class = "NSTextFieldCell"; title = "Willpower"; ObjectID = "43"; */
"43.title" = "Willpower";

/* Class = "NSTextFieldCell"; title = "Charisma"; ObjectID = "44"; */
"44.title" = "Charisma";

/* Class = "NSTextFieldCell"; title = "Intelligence"; ObjectID = "45"; */
"45.title" = "Intelligence";

/* Class = "NSTextFieldCell"; title = "Perception"; ObjectID = "46"; */
"46.title" = "Perception";

/* Class = "NSTableColumn"; headerCell.title = "Skill"; ObjectID = "57"; */
"57.headerCell.title" = "Skill";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "58"; */
"58.title" = "Text Cell";

/* Class = "NSBox"; title = "Box"; ObjectID = "107"; */
"107.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Training Rate:"; ObjectID = "109"; */
"109.title" = "Training Rate:";

/* Class = "NSTextFieldCell"; title = "Clone SP:"; ObjectID = "114"; */
"114.title" = "Clone SP:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "152"; */
"152.title" = "Text Cell";
